accountsservice
acpi
acpid
alacritty
alsa-firmware
alsa-plugins
alsa-utils
apparmor
arandr
artwork-i3
autoconf
automake
avahi
aws-cli-v2-bin
aws-ecs-cli
b43-fwcutter
bash
bash-pipes
bat
bauh
biber
binutils
bison
blueman
bluez-utils
bmenu
brave
btrfs-progs
bzip2
calc
cantarell-fonts
cava
cheese
chromium
clipit
cmatrix
code
coreutils
cowsay
cpupower
crda
cronie
cryptsetup
cuda
deepin-screenshot
deluge
device-mapper
dfc
dhclient
dhcpcd
diffutils
discord
dmidecode
dmraid
dnsmasq
docker
docker-compose
docker-credential-pass
dosfstools
downgrade
e2fsprogs
ecryptfs-utils
edex-ui-bin
efibootmgr
elementary-wallpapers
emacs
epdfview
exa
exfat-utils
f2fs-tools
fakeroot
ffmpeg
ffmpegthumbnailer
file
filesystem
findutils
fish
flac
flex
fortune-mod
gawk
gcc
gcc-fortran
gcc-libs
gcolor2
gettext
gimp
git
glibc
gnome-backgrounds
gnome-keyring
go
google-chrome
gparted
grep
grub
grub-theme-manjaro-dev
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer
gtksourceview-pkgbuild
gtop
gufw
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-smb
gzip
hardcode-fixer
heroku-cli
hexchat
htop-vim-git
inetutils
intel-ucode
intellij-idea-ultimate-edition
inxi
iproute2
iputils
j4-dmenu-desktop-git
jdk-openjdk
jdk11-openjdk
jfsutils
jhead
jq
kdenlive
kitty
kotlin
kvantum-manjaro
less
lf
lib32-flex
lib32-mesa-demos
libdvdcss
libgpod
libreoffice-still
libtool
licenses
lightdm-settings
lightdm-slick-greeter
linux-latest
linux-lts
linux510-nvidia
linux59-nvidia
logrotate
lolcat
lsd
lsof
lvm2
lxappearance
lxinput
m4
maia-console
make
man-db
man-pages
manjaro-alsa
manjaro-application-utility
manjaro-browser-settings
manjaro-firmware
manjaro-hello
manjaro-hotfixes
manjaro-i3-settings
manjaro-printer
manjaro-ranger-settings
manjaro-release
manjaro-settings-manager-notifier
manjaro-system
manjaro-zsh-config
markdown_previewer
matcha-gtk-theme
mate-backgrounds
maven
mdadm
memtest86+
mesa-demos
mhwd
mhwd-db
mkinitcpio-openswap
mlocate
mobile-broadband-provider-info
moc
modemmanager
morc_menu
mousepad
msmtp-mta
nano
ncdu
neofetch
neovim-nightly
nerd-fonts-dejavu-complete
netctl
netlify
network-manager-applet
networkmanager
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
nnn
nodejs
nordvpn-bin
npm
nss-mdns
ntfs-3g
ntp
oblogout
obs-studio
opencl-nvidia
openresolv
openssh
opera
optimus-manager
os-prober
p7zip
pacman
pamac-gtk
patch
patchutils
pavucontrol
pciutils
pcmanfm
perl
perl-file-mimeinfo
picom-jonaburg-git
pkgconf
plasma-workspace-wallpapers
polkit-gnome
polybar
poppler-data
powertop
procps-ng
psmisc
pulseaudio
pulseaudio-bluetooth
pyside2
python-pywal
python37
python38
qt5-styleplugins
qt5ct
qutebrowser
ranger
rcm
recordmydesktop
redis
reiserfsprogs
rofi
rofimoji
rpi-imager
rsync
s-nail
sbxkb
scim-tables
screenfetch
sed
shadow
slack-desktop
snapd
spectre-meltdown-checker
speedtest-cli
spotify
spotify-tui
subversion
sudo
sxiv
sysfsutils
syslog-ng
systemd
systemd-fsck-silent
systemd-sysvcompat
tar
teams
terminator
terminus-font
terraform
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thefuck
tk
tlp
tmux
tree
ttf-bitstream-vera
ttf-dejavu
ttf-droid
ttf-inconsolata
ttf-indic-otf
ttf-liberation
tty-clock
typescript
unzip
upower
usbutils
util-linux
vertex-maia-themes
vi
vibrancy-icons-teal
viewnior
vifm
vim
vlc
volumeicon
vscodium-bin
vtop
vue-cli
w3m
wallpapers-juhraya
wget
which
wmutils
wpa_supplicant
xarchiver
xautolock
xcursor-chameleon-pearl
xcursor-maia
xdg-user-dirs
xdg-utils
xdotool
xf86-input-elographics
xf86-input-evdev
xf86-input-libinput
xf86-input-void
xfburn
xfce4-power-manager
xfsprogs
xorg-server
xorg-twm
xorg-xhost
xorg-xinit
xorg-xkill
xorg-xprop
xournalpp
xterm
xz
yarn
yay
zathura
zathura-pdf-mupdf
zensu
zip
zsh-theme-powerlevel10k-git
